export const dropdown = {
  quick_snooze_header: 'スヌーズ期間...',
  step_value: {
    '1': 'エントリー',
    '1-1': '自己応募',
    '1-2': 'カジュアル応募',
    '1-3': 'スカウト返信',
    '1-4': 'エージェント推薦',
    '2': 'カジュアル面談',
    '3': '書類選考',
    '4': '一次面接',
    '5': '二次面接',
    '6': '三次面接',
    '7': '四次面接',
    '8': '内定'
  },
  status_value: {
    '1': '新規エントリー',
    '2': '書類選考評価待ち',
    '3': '辞退',
    '4': '日程調整中',
    '5': '日程調整済み／実施待ち',
    '6': '実施済み／評価待ち',
    '7': '次回選考案内送付待ち',
    '8': '実施後連絡送付待ち',
    '9': '内定アクション待ち',
    '10': 'NG連絡送付待ち',
    '11': '内定通知待ち',
    '12': 'オファー面談調整中',
    '13': 'オファー面談実施済み',
    '14': '承諾返信待ち'
  }
};
